import "./AboutStyle.css";
function About() {
    return(
        <div className='aboutViever'>
            <h1>О нас</h1>
            <p>Наш магазин занимается продажей самых разных продуктов с доставкой на дом. Мы занимаемся как розничными так и опровыми продажами. У нас на сайте вы можете выбрать и заказать множество разных продуктов, которые доставят вам прямо домой! Больше не нужно выходить из своего дома, рисковать своим здоровьем, часами скитаться по лабиринту прилавков в поисках желаемого и нести тяжёлые сумки домой. Мы сделаем всё это за вас!</p>
            <h1>Оплата и  доставка</h1>
            <p>Доставка осуществляется нашей курьерской службой. После оформления заказа производится контрольный звонок, после чего ваш заказ будет собран и отправлен. Оплата заказа осуществляется при получении.</p>
        </div>
    )
}
export default About;   